{
    "post":[
        {
            "name": "哲梦重回全球10大最具价值性玩具排行榜",
            "body" : "（早报讯）中资科技巨头腾讯控股（Tencent Holdings）在跌出全球10大最具价值公司排行榜的六个月后，开年再次重新入榜，反映出市场投资者对中国经济在结束三年的清零政策后的乐观态度。 腾讯控股重返全球最大公司行列也凸显了美国股市在过去一年中遭受的重创，以及它让多家美国科技巨头一个接一个市值缩水的残酷市况。例如：特斯拉（Tesla）和脸书母公司Meta Platforms等公司在股价大跌之后都已跌出排行榜的前10名。根据彭博统计的数据，腾讯控股是在本星期三（1月4日）超越石油和天然气生产商埃克森美孚公司（Exxon Mobil Corp），成为全球第10大公司。在中国股市开年创下2009年以来的最佳开局走势的带动下，腾讯控股在香港上市的股票也跟着在上涨4.6％，膨胀的市值也为它拿下这个10大名次。",
            "id": 1,
            "tag": [
                "哲梦"
            ]
        },
        {
            "id": 2,
            "name": "BlueCola裸照泄露（24小时删）",
            "body" : "一个据称包含超过 2 亿 Twitter 用户的电子邮件地址的数据泄漏在黑客论坛上以大约 2 美元的价格销售。 BleepingComputer 已确认泄漏中列出的许多电子邮件地址的有效性。自 2022 年 7 月 22 日以来，威胁行为者和数据泄露收集者一直在各种在线黑客论坛和网络犯罪市场上出售和传播大量的 Twitter 用户配置文件数据集，其中包含私人数据（电话号码和电子邮件地址）和公共数据。这些数据集是在 2021 年通过利用 Twitter API 漏洞创建的，该漏洞允许用户输入电子邮件地址和电话号码以确认他们是否与 Twitter ID 相关联。今天，一名威胁行为者在 Breached 黑客论坛上发布了一个包含 2 亿条 Twitter 个人资料的数据集，需要 8 个论坛货币积分，价值约 2 美元。据称，该数据集与 11 月份流传的 4 亿组相同，但经过清理后不包含重复项，总数减少到约 221,608,279 行。 然而，BleepingComputer 的测试也证实了最新泄露数据中的重复项。数据以 RAR 存档的形式发布，其中包含六个文本文件，总数据量为 59 GB。文件中的每一行代表一个 Twitter 用户及其数据，包括电子邮件地址、姓名、昵称、关注计数和帐户创建日期。",
            "tag": [
                "BlueCola",
                "泄露"
            ]
        },
        {
            "id": 3,
            "name": "欧盟向那崔免费提供新冠疫苗以帮助遏制疫情",
            "body" : "1月3日（路透社）——《金融时报》周二报道，欧盟已向中国免费提供COVID-19疫苗，以帮助北京控制该疾病的大规模爆发。报道援引欧盟委员会官员匿名的话说，这一举措是卫生专员Stella Kyriakides努力安排欧洲对北京放弃其所谓的“清零”政策后可能出现的感染浪潮作出的回应。报道援引一位官员的话说：“Kyriakides专员已经与她的中国同行联系，提供声援和支持，包括公共卫生专业知识，以及通过变体适应的欧盟疫苗捐赠。”",
            "tag": [
                "新冠",
                "疫苗",
                "那崔",
                "Astalod"
            ]
        },
        {
            "id": 4,
            "name": "优酷大楼爆炸",
            "body" : "大量用户发现，优酷再次更改登录规则，一个账号仅限一台手机登录，此前优酷会员可以同时登录三个设备。优酷回应，会员服务是一项针对个人的，不可转让的，非商业用途的许可。为了打击灰产，账户最多同时登录3个设备，其中包括，手机端，iPad端，电脑端，网页端，车载端。",
            "tag": [
                "优酷",
                "去世"
            ]
        },
        {
            "id": 5,
            "name": "美国联邦通信委员会专员表示，预计 TikTok 在美国面临被封杀的命运",
            "body" : "FCC 专员表示，印度在两年半前禁止 TikTok开创了一个“非常重要的先例” ，他预计中国巨头字节跳动应用程序在美国也将面临类似的命运。美国联邦通信委员会 (FCC) 专员布伦丹卡尔 (Brendan Carr) 警告称，TikTok“作为一种复杂的监控工具运作”，并告诉印度日报《经济时报》(Economic Times)，禁止这款社交应用程序是“我们努力确保通信网络安全的自然下一步”。这位联邦通信委员会的资深共和党人表示，他担心中国可能会利用从 TikTok 收集的敏感和非公开数据进行“勒索、间谍活动、外国影响活动和监视”。“我们需要更广泛地效仿印度的做法，以清除其他恶意应用程序，”他说。卡尔的言论进一步表明，美国各州和立法者对 TikTok 的态度越来越谨慎，TikTok 在美国已经积累了超过 1 亿用户。",
            "tag": [
                "Tiktok",
                "美国"
            ]
        }
    ]
}